{
  "header": {
    "companies": "Компаніям",
    "services": "Послуги й ціни",
    "careers": "Вакансії",
    "blog": "Блог",
    "order": "Зробити замовлення"
  },
  "footer": {
    "terms": "Договір публічної оферти",
    "contact": "Надіслати текст на переклад"
  },
  "service": {
    "title": "Замовити переклад або редагування",
    "service": "Послуга",
    "translation": "Переклад",
    "proofreading": "Редагування",
    "textarea": "Опишіть ваш випадок або побажання",
    "email": "Ваша електроонна пошта",
    "name": "Ваше ім'я",
    "comment": "Коментар або покликання",
    "language": "Мова",
    "URE": "Українська/Російська - Англійська",
    "EU": "Англійська - Українська",
    "ER": "Англійська - Російська",
    "RU": "Російська - Українська",
    "UR": "Українська - Російська",
    "btn":"Ми тимчасово не приймаємо замовлення"
  },
  "terms":{
    "title":"Договір публічної оферти",
    "text":"1. Загальні положення\n1.1. Інтернет-сервіс Correctarium (дал\n— Сайт), розміщений за доменним ім’ям https://correctarium.com/, ФОП В. С. Козлова, державна реєстрація № 22240000000107676 від 15.06.2016, юридична адреса: Україна, Дніпропетровська обл., м. Дніпро, 49101, вул. Свєтлова, буд. 18-А, в особі фізичної особ\n— підприємиці Козлової Валентини Сергіївни (дал\n— Виконавець), публікує цей договір, який є публічним договором-офертою (дал\n— договір) і має відповідну юридичну силу, про дистанційне надання послуг, представлених на офіційному інтернет-сайті Виконавця.\n1.2. Публічна пропозиція Виконавця адресована невизначеному колу осіб як фізичних, так і юридичних (надал\n— Замовник), укласти з Виконавцем договір про надання послуг дистанційним способом з використанням інформаційно-телекомунікаційних систем.\n1.3. Відповідно до статей 633, 641, 642 Цивільного кодексу України (дал\n— ЦКУ), Закону України \"Про електронну комерцію\", цей документ є офертою, а факт замовлення з боку Замовника в письмовій формі (через Сайт або електронну пошту), оплата замовлення та його отримання від Виконавц\n— є повним і безумовним ухваленням цього публічного договору та інформації, викладеної на Сайті.\n1.4. Використання послуг в інтернет-сервісі за електронною адресою https://correctarium.com/ передбачає укладення електронної угоди та згоду особи, яка користується послугами, з правилами, цінами, термінами, обмеженнями та іншими умовами співпраці, викладеними в цьому документі.\n1.5. Ухвалюючи цей договір, Замовник підтверджує, що:\nа) інформація, яка надається в разі замовлення послуг, є правильною й актуальною;\nб) надані контактні дані може бути використано, щоб сповістити про зміни в роботі, акційні пропозиції або повідомити іншу інформацію, пов’язану з діяльністю Виконавця.\nНа підставі вищевикладеного уважно ознайомтеся із цим договором (публічною офертою), і якщо ви не згодні з будь-яким з пунктів оферти, будь ласка, залиште Сайт.\n1.6. У цьому договорі, якщо зміст не потребує іншого, нижченаведені терміни слід тлумачити так:\n\"Оферта\"\n— публічна пропозиція Виконавця, адресована будь-якій фізичній та юридичній особі, з метою укласти договір про надання послуг на наявних умовах, зазначених у договорі.\n\"Послуги\n— перелік найменувань послуг, представлений на офіційному Сайті Виконавця, що не обмежується тільки Сайтом.\n\"Виконавець\n— компанія, що надає послуги, представлені в інтернет-сервісі, але не обмежені тільки Сайтом, в особі ФОП Козлової Валентини Сергіївни.\n\"Замовник\", \"Користувач\"\n— фізична або юридична особа, що вступила в договірні відносини з Виконавцем на умовах, зазначених у договорі.\n\"Електронний правочин\"\n— дія особи, спрямована на придбання, зміну або припинення цивільних прав та обов’язків, учинена у сфері електронної торгівлі через реалізацію послуг дистанційним способом Замовникові, та здійснення електронних правочинів з використанням інформаційно-телекомунікаційних систем.\n\"Акцепт\"\n— повне і беззастережне ухвалення з боку Замовника умов договору, без підписання договору в письмовій формі, оплата послуг Виконавця в повному обсязі.\n\"Замовлення\"\n— окремі позиції з асортиментного переліку послуг, які Замовник зазначив під час розміщення заявки на Сайті Виконавця, або замовлені будь-яким іншим способом, які Замовник сплатив у повному обсязі.\n\"Редагування\"\n— виправлення орфографічних, граматичних, пунктуаційних, типографських, лексичних, стилістичних і логічних помилок у тексті. До редагування не входить перевіряння фактів, що містяться в тексті.\n\"Рерайтинг\"\n— переписування тексту засобами технічного зв’язку задля:\nа) усунення істотних вад його структури, форми, змісту тощо;\nб) набуття ним унікальності відповідно до завдання клієнта.\nПісля рерайтингу текст не містить орфографічних, граматичних, пунктуаційних, типографських, лексичних, стилістичних і логічних помилок.\n\"Переклад\"\n— відтворення тексту, написаного однією мовою, засобами іншої мови. Текст перекладу відповідає тексту оригіналу за змістом, формою (стилем) і виглядом (форматом) та не містить орфографічних, граматичних, пунктуаційних, типографських, лексичних, стилістичних і логічних помилок.\n\"Консультування з мовних питань\"\n— надання пояснень щодо окремих виправлень у тексті та правил української, російської й англійської мов, оцінювання роботи інших виконавців Замовника, відповіді на інші запитання, пов’язані з правописом і наданням послуг.\n1.7. Умови публічного договору однакові для всіх споживачів, крім тих, хто за законом має відповідні пільги.\n\n2. Предмет договору\n2.1. У порядку та на умовах, передбачених цим договором, Замовник замовляє й оплачує, а Виконавець надає послуги.\n2.2. Під послугами цей договір розуміє надання Замовникові послуг відповідно до переліку, представленого на Сайті Виконавця, щодо перевіряння, редагування, перекладу та рерайтингу текстів Замовника, а також консультування Замовника з мовних питань.\n\n3. Особливості укладення договору\n3.1. Текст договору є публічною офертою (відповідно до статей 633, 643 Цивільного кодексу України).\n3.2. Цей договір регулює замовлення послуг на Сайті, зокрема й:\n— добровільний вибір з боку Замовника типу послуг на Сайті;\n— самостійне оформлення з боку Замовника замовлення на Сайті;\n— оплату з боку Замовника замовлення, зробленого на Сайті;\n— надання послуг і передання їхніх результатів Замовникові на умовах цього договору.\n3.3. Замовник самостійно оформлює замовлення на Сайті через спеціальну форму, розміщену за покликанням http://correctarium.com/make-order .\n3.4. Пропозиція Виконавця укласти договір про надання послуг уважається повністю та безумовно ухваленою з боку Замовника, а договір про надання послуг уважається укладеним (акцептованим) на умовах дійсного договору у строки й за цінами, вказаними на Сайті, з моменту надходження коштів, які Замовник сплатив згідно з договором, на розрахунковий рахунок Виконавця.\n\n4. Вартість і порядок сплати послуг Виконавця\n4.1. Базові ціни інтернет-сервісу Виконавця вказані на Сайті в національній валюті України (гривня, UAH) за одиницю послуги.\n4.2. Вартість замовлення обчислюється на Сайті автоматично й залежить від кількості знаків у тексті та типу послуг.\n4.3. Вартість кожного типу послуг зазначено на відповідних сторінках Сайту.\n4.4. Виконавець залишає за собою право змінювати ціну послуги до моменту оформлення замовлення без попередження Замовника.\n4.5. Замовник оплачує замовлення за допомогою сервісу LiqPay.\n4.6. Виконавець надає послуги за договором лише після отримання від уповноваженої банківської установи підтвердження про зарахування сплачених з боку Замовника коштів на рахунок Виконавця.\n\n5. Строк виконання й умови доставляння замовлення\n5.1. Строк виконання замовлення обчислюється на Сайті автоматично й залежить від кількості знаків у тексті та типу послуг.\n5.2. Строк виконання замовлення є приблизним. Виконавець залишає за собою право доставити результати наданих послуг пізніше за вказаний термін, але не довше як за п’ять робочих годин після закінчення вказаного на Сайті терміну.\n5.3. Виконавець доставляє замовлення у вигляді файлів з виправленими або перекладеними текстами у форматі MS Wor\n— *.docx. Файли надсилаються на адресу електронної пошти, яку вказав Замовник у відповідному полі форми замовлення, розміщеної на Сайті за покликанням http://correctarium.com/make-order.\n\n6. Права та обов’язки сторін\n6.1. Виконавець зобов’язується:\n— виконувати умови цього договору\n— виконати замовлення Замовника після отримання оплати від нього\n— передати Замовникові результат наданої послуги згідно з умовами цього договору\n— на вимогу Замовника безоплатно виправляти всі безперечні вади в тексті, які мали бути усунені під час надання послуг. Межі відповідальності щодо типів помилок для кожного різновиду послуг указано на Сайті\n— не розголошувати будь-якої приватної інформації Замовника та не надавати доступу до цієї інформації третім особам, за винятком випадків, передбачених чинним законодавством України.\n6.2. Виконавець має право\n— змінювати умови цього договору в будь-який час без попередження про це Замовника\n— не виконати замовлення в разі форс-мажорних обставин\n— передавати свої права й обов’язки щодо виконання замовлень третім особам без письмового сповіщення про це Замовника.\n6.3. Виконавець не має права віддавати перевагу одному споживачеві перед іншим щодо укладення публічного договору, якщо іншого не регламентовано законом.\n6.4. Замовник зобов’язується\n— до моменту звернення в інтернет-сервіс https://correctarium.com/ ознайомитися зі змістом цього договору-оферти, умовами оплати послуг\n— сплатити та ухвалити замовлення на умовах цього договору.\n6.5. Користувач має право\n— оформити замовлення на Сайті\n— вимагати від Виконавця дотримувати умов цього договору.\n\n7. Відповідальність сторін та вирішення спорів\n7.1. Сторони відповідають за невиконання або неналежне виконання умов цього договору в порядку, передбаченому цим договором та чинним законодавством України.\n7.2. Виконавець не відповідає за:\n— зміст і правдивість інформації, яку надав Замовник під час оформлення замовлення;\n— затримку та збої з технічних причин під час надання послуг (оброблення замовлення й доставляння результатів наданих послуг Замовникові), що є поза сферою його контролю;\n— протиправні незаконні дії, які вчинив Замовник за допомогою доступу в мережу Інтернет;\n— за передання з боку Замовника власних мережевих ідентифікаторів IP, MAC-адреси, логіну й паролю третім особам;\n— за можливі моральні та/або матеріальні збитки внаслідок використання послуги. Замовник самостійно вирішує претензії третіх осіб, пов’язані з використанням результатів наданих послуг з боку Виконавця;\n— за неналежне використання послуг, замовлених в інтернет-сервісі, з боку Замовника.\n7.3. Замовник, використовуючи наданий йому доступ до інтернет-сервісу Виконавця, самостійно відповідає за шкоду, вчинену його діями (особисто, навіть якщо під його логіном перебувала інша особа) приватним особам та їхньому майну, юридичним особам, державі або моральним принципам.\n7.4. У разі настання обставин непереборної сили, сторони звільняються від виконання умов за цим договором, а також від відповідальності за невиконання або неналежне виконання зобов’язань за умовами договору на час дії непереборної сили. Під обставинами непереборної сили договір розуміє події, що мають надзвичайний, непередбачуваний характер та унеможливлюють або об’єктивно заважають виконанню цього договору і настання яких сторони не могли передбачити, а отже й запобігти їм у розумний спосіб (форс-мажорні обставини). До форс-мажорних обставин належать з-поміж інших, але не тільки, стихійні явища (землетруси, повені тощо), обставини суспільного життя (воєнні дії, надзвичайні стани, найбільші страйки, епідемії, карантин, який запровадив Кабінет Міністрів України тощо), що забороняють заходи державних органів (заборона перевезень, валютні обмеження, міжнародні санкції, заборони на торгівлю, карантинні обмежувальні заходи та інше). Упродовж цього часу сторони не мають взаємних претензій і кожна зі сторін бере на себе ризик за результатами форс-мажорних обставин.\n7.5. Сторони докладають максимальних зусиль для вирішення будь-яких розбіжностей лише завдяки перемовам. У разі неможливості досягнення згоди, сторони діють у межах, регламентованих чинним законодавством України.\n\n8. Авторські права\n8.1. Уся текстова інформація та графічні зображення, розміщені на Сайті інтернет-сервісу https://correctarium.com/ua/, є власністю Виконавця.\n8.2. Авторські права на тексти, які опрацював Виконавець під час надання послуг, не переходять Виконавцеві.\n\n9. Політика конфіденційності. Персональні дані\n9.1. Збирання та використання персональних даних\nПерсональні дані — це відомості або сукупність відомостей про фізичну особу, яку ідентифіковано або може бути конкретно ідентифіковано.\nЗамовникові може бути запропоновано ввести персональні дані задля оформлення замовлення та/або реєстрації на Сайті.\nПісля заповнення форми, а також форми зворотного зв’язку, розміщених на Сайті, вважається, що Замовник дав згоду на оброблення своїх персональних і контактних даних. Виконавець може зберігати інформацію про з’єднання, трафік, дату і час тривалості роботи відвідувача на Сайті.\nПерсональні дані Замовників використовуються відповідно до Законів України \"Про захист персональних даних\", \"Про інформацію\", \"Про рекламу\", \"Про телекомунікації\", \"Про захист інформації в інформаційно-телекомунікаційних системах\", НД ТЗІ 2.5-010-03 \"Вимоги до захисту інформації WEB-сторінки від несанкціонованого доступу\" та вимог \"Загального регламенту про захист даних\" (GDPR).\n9.2. Замовник зобов’язаний надати точну й правдиву інформацію в кількості, потрібній для надання послуг, які він отримує.\n9.3. Замовник відповідає за правдивість указаної під час замовлення інформації.\n9.4. Надання неточної інформації або ненадання такої інформації на вимогу Виконавця як власника інтернет-сервісу https://correctarium.com/ua/ може слугувати приводом для припинення надання послуг. Водночас Виконавець не відповідає за будь-яку шкоду, вчинену з боку Замовника в разі припинення/невиконання послуг через невиконання пункту 9.2.\n9.5. Виконавець збирає та обробляє персональні дані Замовників, а саме:\n· прізвище та ім’я Замовника (якщо таку інформацію надав Замовник);\n· адресу електронної пошти (Електронна пошта);\n· історію транзакцій;\n· IP-адреси;\n· інформацію, яку надає Замовник у процесі користування Сайтом;\n· іншу ідентифікаційну інформацію, призначену для підтвердження особи.\n9.6. Персональні дані Виконавець збирає, обробляє й зберігає задля:\n— виконання умов цього договору;\n— надання Замовникові відповідної послуги.\nТакі дані можуть зберігатися впродовж п’яти років.\n9.7. Замовляючи послуги через інтернет-сервіс https://correctarium.com/, Замовник дає згоду на збирання, оброблення та зберігання наданої інформації.\n9.8. Інформація та дані, що їх надає Замовник, є конфіденційними. Виконавець використовує інформацію Замовника для оброблення замовлення, надсилання повідомлень, доставляння результату наданих послуг, здійснення взаєморозрахунків.\n9.9. Доступ до персональних даних Замовника мають тільки особи, які безпосередньо залучені до виконання Замовлення.\n9.10. Виконавець зобов’язується: дотримувати конфіденційності щодо персональних даних Замовників; не допускати спроб несанкціонованого використання персональних даних Замовників з боку третіх осіб; унеможливити доступ до персональних даних Замовників осіб, які не мають безпосереднього стосунку до виконання замовлення, крім випадків, передбачених чинним законодавством України. Замовник має право надати будь-яку особисту інформацію щодо відвідувачів Сайту на вимогу правоохоронних органів, за рішенням суду або в межах інших законних процедур, а також на інші правомірні вимоги відповідно до чинного законодавства України.\n9.11. Автоматично збирається й зберігається така інформація:\n— доменне ім’я, IP-адреса, за допомогою якої ви заходите на Сайт;\n— тип браузера й операційної системи;\n— дата і час відвідування Сайту;\n— переглянуті сторінки;\n— якщо ви перейшли на Сайт за покликанням з іншого Сайту;\n— адреса цього Сайту.\nВідомості про трафік, який проходить через мережу, електронну пошту, і активність відвідувача в мережі Інтернет на Сайті захищені відповідно до законодавства.\n9.12. Під час роботи Сайту використовуються файли cookie, які гарантують підтримання функцій безпеки і їхній запуск. Сookie-файли також дають змогу відстежувати порушення Політики конфіденційності та умов використання Сайту з боку відвідувачів / їхніх пристроїв.\n9.13. Виконавець не відповідає за упущений зиск, неотриманий прибуток, втрату даних або будь-які інші збитки Замовників-відвідувачів Сайту, якщо такі виникли під час користування Сайтом. Відвідувач використовує Сайт на власний ризик. У межах, які максимально дозволяє закон, ні інтернет-сервіс https://correctarium.com/, ні будь-яка інша сторона, залучена до створення виробництва або обслуговування Сайту чи надання послуг на Сайті, не відповідає за прямі, непрямі або випадкові пошкодження, які коли-небудь були заподіяні та спричинені тим, що Замовник мав доступ до Сайту або користувався ним, навіть якщо відвідувачі були попереджені про можливість таких пошкоджень і втрат. Виконавець не гарантує і не стверджує, що використання матеріалу, наданого на Сайті, не зашкодить інтересам третіх осіб.\n9.14. Замовник, користуючись Сайтом, ухвалив умови цієї Політики конфіденційності у складі публічної оферти Виконавця.\n9.15. Оформлюючи та сплачуючи замовлення, Замовник надає Виконавцеві свою безумовну згоду на збирання, оброблення, зберігання, використання та поширення власних персональних даних у розумінні Закону України \"Про захист персональних даних\".\n9.16. Замовник зважає на те, що ця політика конфіденційності може час від часу змінюватися, і згоден із цим. Зміни, які вносяться в політику конфіденційності, публікуються на цій сторінці Сайту.\n\n10. Строк дії договору\n10.1. Цей договір набирає чинності з моменту повної оплати (акцепту) замовлення з боку Замовника та підтвердження надходження такої оплати згідно з п. 4.6 цього договору, і діє до повного виконання зобов’язань сторонами, за винятком випадків його дострокового розірвання.\n10.2. Цей Публічний договір може бути розірваний за обопільною згодою Сторін та/або з ініціативи Виконавця або Замовника в односторонньому порядку та в інших випадках, передбачених чинним законодавством України.\n\n11. Юридичні реквізити Виконавця\nФОП Козлова Валентина Сергіївна\nЮридична адреса: Україна, Дніпропетровська обл., м. Дніпро, 49101, вул. Свєтлова, буд. 18-А\nРНОКПП: 3211212586\nП/р UA413052990000026006050278339\nв АТ КБ \"ПриватБанк\""
  }
}
