{
  "mainPage": {
    "title": "Correctarium для компаній",
    "btn": "Зв'язатися",
    "text1": "Correctarium — це не тільки онлайновий сервіс, а й редакторсько-перекладацьке бюро. 90% замовлень ми отримуємо від постійних корпоративних клієнтів, з багатьма з них працюємо більше як чотири роки.",
    "text2": "Ми спеціалізуємося на текстах, що вимагають бездоганного стилю, тому нас люблять креативні агентства й журналісти. До кожного клієнта ми ставимося як до єдиного: знаємо вподобання всіх менеджерів і чітко дотримуємося їхніх інструкцій."
  },
  "whyUs": {
    "title": "Чому з нами добре",
    "cards": {
      "official": {
        "title": "ПРАЦЮЄМО ОФІЦІЙНО",
        "text": "Укладемо зрозумілий договір, надамо всі документи, виставимо акти й рахунки, сплатимо податки — ваш бухгалтер буде в захопленні. А ви потішите нас, якщо погодитеся використовувати електронний документообіг."
      },
      "word": {
        "title": "ДОТРИМУЄМО СЛОВА",
        "text": "Якщо ми пообіцяли здати переклад завтра до 18:00, ви отримаєте його не пізніше від цього терміну. Ми вміємо розраховувати дедлайни так, щоб їх не порушувати. Але навіть якщо виникне ризик запізнитися, ви дізнаєтеся про це першими."
      },
      "fast": {
        "title": "ПРАЦЮЄМО ШВИДКО",
        "text": "Так швидко, як це можливо без втрати якості. Невеликі тексти обробляємо за кілька годин, кілька сторінок — з ранку на вечір. На листи відповідаємо протягом 5—10 хвилин."
      },
      "available": {
        "title": "ДОСТУПНІ ЗАВЖДИ",
        "text": "Приймаємо замовлення електронною поштою в будні з 10:00 до 19:00 GMT+2. Якщо потрібно, можемо працювати ночами й у вихідні — просто попросіть нас про це хоча б за пів дня. Сайт же приймає замовлення цілодобово."
      },
      "good": {
        "title": "РОБИМО ДОБРЕ",
        "text": "Над кожним текстом працюють щонайменше два професіонали: так у помилок немає шансів. Ми добираємо фахівців за допомогою тестів — їх складають лише 5% кандидатів."
      },
      "records": {
        "title": "ВЕДЕМО ОБЛІК",
        "text": "Для кожного корпоративного клієнта ведемо файл обліку, де зазначено всі подробиці замовлень. Так ваші колеги будуть у курсі, хто робив замовлення в нас, для яких проєктів і на які суми."
      }
    }
  },
  "strength":{
    "title":"Наші сильні сторони",
    "char":"Реклама;Маркетинг;Креативні тексти;Стартапи;Застосунки;ІТ;Інтерфейси;Культура й суспільство;Договори;Сайти;Художня література;Поезія;Кіно, мода, музика;Презентації;Відеоролики;Медицина;Дописи для блогів і соцмереж"
  },
  "customer":{
    "title":"Як стати нашим клієнтом",
    "01":"Напишіть нам на",
    "02":"Ми обговоримо ваші потреби й наші можливості",
    "03":"Підпишемо договір, обміняємося документами",
    "04":"Готово! Надсилайте замовлення на пошту",
    "05":"Ми відразу ж беремося до роботи",
    "06":"На початку нового місяця ми надішлемо вам акт і рахунок за попередній"
  },
  "list":{
    "title":"Ви в чудовій компанії",
    "subtitle":"Повний перелік наших клієнтів"
  },
  "mission": {
    "title": "Місія Correctarium",
    "p1": "Місія Correctarium — дати змогу людям і брендам виявляти повагу своїй авдиторії за допомогою грамотних текстів. Ми «служба єдиного вікна»: приходьте до нас із текстом однією мовою, і ми відредагуємо його й перекладемо двома іншими так, що навіть найуважніші читачі не знайдуть, до чого причепитися.\n\nМи дбаємо про клієнтів, відточуючи свої бізнес-процеси так, щоб текст найвищої якості був готовий за максимально короткий строк. Завжди на зв’язку й готові допомогти, підказати й пояснити маловідомі речі. Уважно записуємо інструкції та побажання клієнтів і стежимо, щоб перекладачі й редактори неухильно дотримувалися їх.\n\nМи піклуємося про читачів: робимо тексти простими для сприйняття, вирівнюємо логіку розповіді й виправляємо будь-які помилки.",
    "p2": "Ми дбаємо про мову: дотримуємося норми, вибираємо варіанти, що відповідають традиції мови, не змінюючи авторського стилю, не цураємося неологізмів і запозичень. У своїх «Телеграм»-каналах ми розповідаємо про правопис слів, що ще не ввійшли ні в один словник, ґрунтуючись на словотворчих традиціях мови й безлічі правил, що регулюють цей процес. Так ми допомагаємо людям сказати саме те, що вони хочуть сказати, і саме так, як вони хочуть.\n\nКлієнти цінують нас за обов’язковість і старанність, за те, що на будь-яке запитання в нас є точна відповідь, і за те, що на нас справді можна покластися. Ми відповідаємо за слова. У всіх значеннях.",
    "name": "ВАЛЕНТИНА КОЗЛОВА",
    "position":"CEO Correctarium",
    "contact":"Написати Валентині"
  }
}
