{
  "home": {
    "order": {
      "title": "Ми тимчасово не приймаємо замовлення",
      "subtitle": "Correctarium — сучасне бюро та онлайновий сервіс перекладів і редактури. Замовити послугу редагування й перекладу можна просто на сайті. Вставте текст у спеціальну форму й відразу дізнайтеся вартість і термін виконання роботи.",
      "btn": "Надіслати текст",
      "langCard": {
        "UKR": "УКРАЇНСЬКА",
        "ENG": "АНГЛІЙСЬКА",
        "RU": "РОСІЙСЬКА",
        "UKR-text": "Наші редактори — експерти з української мови, знають усі нововведення правопису й застосовують останні рекомендації авторитетних філологів.\n\nОбережно! Деякі виправлення можуть здатися вам незвичними, адже в медіапросторі України досі безліч помилок і росіянізмів, до яких усі звикли. Ми виправляємо цю ситуацію і сподіваємося на вашу підтримку.",
        "ENG-text": "Виправляємо тексти англійською. Такі замовлення виконують як редактори з України, так і носії мови. Усуваємо ортографічні, граматичні, пунктуаційні, стилістичні, лексичні, синтаксичні помилки й багато інших.\n\nНаші носії — не просто люди, що народилися за межами України, а професійні редактори з Великої Британії та США, що багато років працювали у видавництвах та університетах.",
        "RU-text": "Перевірити правопис у тексті російською можна й за допомогою програми, але результат буде не дуже: усіх помилок вона не виловить. Контакт чи контракт? Таку помилку може помітити тільки людина. Та й із хоч трохи складнішою пунктуацією програми не можуть упоратися. А ще є неологізми й запозичення...\n\nРадимо надсилати всі тексти, розраховані на широку авдиторію, на вичитування професійному редакторові."
      }
    },
    "translation": {
      "title": "Переклад",
      "text": "Перекладаємо між українською, англійською та російською, але для великого проєкту можемо зібрати команду для перекладу й іншими мовами.\n\nСпеціалізуємося на креативних, рекламних і маркетингових текстах, презентаціях, пресрелізах, дописах у соцмережі, текстах про технології, фінанси, культуру й багато іншого.\n\nКожен текст після перекладача вичитує професійний редактор, не залишаючи шансу навіть невеличким огріхам.",
      "btn": "Замовити переклад"
    },
    "whyLoveUs": {
      "title": "За що нас цінують клієнти",
      "cards": {
        "fast": {
          "title": "ПРАЦЮЄМО ШВИДКО",
          "text": "Вставте текст у форму на сайті — і відразу побачите, коли він буде готовий. Невеликий дописах зможемо відредагувати за годину — такої швидкості ви не знайдете на жодному сервісі, де роботу виконують люди, а не програма."
        },
        "onTime": {
          "title": "ЗДАЄМО ВЧАСНО",
          "text": "У нас понад десять років досвіду керування проєктами, тож ми вміємо розраховувати дедлайни так, щоб їх не порушувати. Але навіть якщо виникне ризик запізнитися, ви дізнаєтеся про це до дедлайну, а не після."
        },
        "specialize": {
          "title": "СПЕЦІАЛІЗУЄМОСЯ",
          "text": "Ми не перекладаємо документи для віз і не беремося за креслення атомних електростанцій. У нас чіткий фокус: реклама, маркетинг, креативні й художні тексти, публіцистика — усе, де потрібен гарний стиль."
        },
        "professional": {
          "title": "ПРОФЕСІОНАЛИ",
          "text": "У нас працюють перекладачі й редактори з освітою та досвідом, що змогли впоратися з нашими складними тестами. А ми щодня допомагаємо їм підвищувати кваліфікацію."
        },
        "technology": {
          "title": "НОВІ ТЕХНОЛОГІЇ",
          "text": "Ми використовуємо всі інструменти, що полегшують і пришвидшують роботу з текстами. Стежимо за новими віяннями, любимо неологізми та сленг, не застрягаємо в минулому, уникаємо занудства."
        },
        "formats": {
          "title": "БУДЬ-ЯКІ ФОРМАТИ",
          "text": "Документи, презентації, таблиці, PDF, сайти — ми працюємо з текстами в будь-якому форматі. Здаємо готову роботу в тому самому вигляді, в якому ви нам її надіслали."
        }
      }
    },
    "proofReading": {
      "title":"Перевіряти тексти в нас зручно",
      "card01":"Вставте текст у форму на сайті",
      "card02":"Відразу дізнайтеся вартість і термін виконання роботи",
      "card03":"Оплатіть замовлення будь-якою банківською карткою",
      "card04":"Отримайте виправлений текст на пошту",
      "noneed":"Не треба телефонувати чи писати листи",
      "compTime":"Мінімальний час перевіряння — 1 година"
    },
    "trust":{
      "title": "Ці компанії довіряють нам"
    },
    "people": {
      "filipenko": {
        "name": "Анастасія Філіпенко",
        "text": "Уперше вдалося знайти партнера для редагування й перекладу, «що якісно й оперативно» виконує роботу без будь-яких проблем з документообігом. Дуже подобається, що ви швидко адаптовуєтеся до бажань замовника. Цінуємо вас!",
        "since": "З нами з 2017 року"
      },
      "kovtun": {
        "name": "Наталія Ковтун",
        "text": "Дякуємо Correctarium за плідну «співпрацю та підтримку». Довіряємо цьому сервісу вже понад чотири роки. Цінуємо уважність та обізнаність редакторів у питаннях нового українського правопису, задоволені «оперативністю та якістю» перекладів англійською мовою. Команда завжди реагує швидко, що для нас дуже важливо.",
        "since": "З нами з 2017 року"
      },
      "lytvynenko": {
        "name": "Карина Литвиненко",
        "text": "Коли ми знайшли Correctarium, то подумали: «Нарешті». Нам бракувало партнерів для перекладу англійською, щоб тексти виходили адаптованими, зі збереженням стилю, — і от нарешті ми це маємо. І так само з редагуванням. Насолоджуємося, читаючи ніби свої тексти, але вже значно ліпші. Окремо відзначу організованість: усе завжди вчасно, а юридичними документами обмінюємося онлайн — як ні з ким іншим.",
        "since": "З нами з 2019 року"
      },
      "mitrov": {
        "name": "Геннадій Мітров",
        "text": "Infomir працює з Correctarium більш ніж два роки. Замовляємо багато перекладів з російської на англійську. Цінуємо агентство за якість і строки: якщо пообіцяли зробити до 12:00 понеділка, значить, так і буде. Вони не просто перекладають, а й розбираються в тексті загалом: якщо там є змістові помилки, кажуть нам, за що ми дуже вдячні. Усе отримуємо вчасно й потрібної якості.",
        "since": "З нами з 2017 року"
      },
      "taranenko": {
        "name": "Олена Тараненко",
        "text": "Ми залучаємо «Корректаріум» уже кілька років для редактури й перекладу всіх текстів, що вийдуть за межі офісу. Бо переконані, що грамотність текстів — це спосіб виявити повагу читачам. Будь-яка взаємодія з «Корректаріумом» точна, швидка, коректна. Працювати з людьми, що неодмінно додержують слова, мати змогу завжди на них розраховувати — задоволення. Сказали, що віддадуть текст завтра о 14:00, значить, матеріали точно будуть готові до цього часу, і вони будуть прекрасні. Легко не підвести клієнта один раз, надскладно, як «Корректаріум», не підводити роками.",
        "since": "З нами з 2016 року"
      }
    },
    "brands": {
      "title": "Ми працювали з текстами для цих брендів"
    },
    "sharing":{
      "title":"Ділимося знаннями",
      "ukrainian":"УКРАЇНСЬКИЙ\n\nПРАВОПИС",
      "fb":"FACEBOOK",
      "blog":"БЛОГ"
    }
  }
}
