{
  "prices": {
    "title": "Послуги й ціни",
    "service1": "Редагування — UK, RU",
    "service2": "Редагування — EN",
    "service3": "Переклад",
    "service4": "Рерайтинг",
    "service5": "Консультування"
  },
  "ukru": {
    "title": "Редагування текстів російською та українською",
    "text": "Редагування в нас — більше ніж просто коректура. Ми виправимо не тільки ортографічні, граматичні та пунктуаційні помилки, а ще й стилістичні та логічні. Усунемо всі огріхи, розставимо правильні лапки й тире, так що текст буде повністю готовий до публікування. Ми перефразуємо всі невдалі місця, але сильно текст не переписуватимемо. Зайвих виправлень не буде.",
    "btn": "Замовити редагування",
    "price": "55 грн",
    "priceFor": "за 1000 знаків з пробілами"
  },
  "en": {
    "card1": {
      "title": "Редагування текстів англійською",
      "subtitle": "ПРОФЕСІЙНИЙ РЕДАКТОР — НЕ НОСІЙ",
      "text": "Таке перевіряння підходить для текстів внутрішнього користування, листів, документів. Якщо автор тексту не володіє англійською на рівні С1, навіть редактор — не носій значно поліпшить текст. Ми вибираємо найліпших редакторів України за допомогою складних тестових завдань, але варто зазначити, що для важливих текстів ліпше залучити носія мови.",
      "btn": "Замовити редагування, що виконає редактор з України",
      "price": "120 грн",
      "priceFor": "за 1000 знаків з пробілами"
    },
    "card2": {
      "subtitle": "ПРОФЕСІЙНИЙ РЕДАКТОР — НОСІЙ",
      "text": "Перевіряння з боку носія потрібне для текстів, розрахованих на широку закордонну авдиторію. Це може бути сайт, реклама, стаття, презентація, текст промови чи важливого виступу. Наші носії мови — професійні редактори з Великої Британії та США, що багато років працювали у видавництвах та університетах.",
      "btn": "Замовити редагування, що виконає носій",
      "price": "340 грн",
      "priceFor": "за 1000 знаків з пробілами"
    }
  },
  "translate": {
    "card1": {
      "title": "Переклад",
      "subtitle": "ПЕРЕКЛАД МІЖ УКРАЇНСЬКОЮ ТА РОСІЙСЬКОЮ",
      "text": "Переклад з української на російську і з російської на українську виконують не просто люди, що володіють цими мовами, а професійні редактори. До вартості також входить перевіряння, що виконає старший редактор, — з таким підходом помилки неможливі.",
      "btn": "Замовити переклад",
      "price": "80 грн",
      "priceFor": "за 1000 знаків з пробілами"
    },
    "card2": {
      "subtitle": "ПЕРЕКЛАД З АНГЛІЙСЬКОЇ",
      "text": "Перекладаємо з англійської на українську й російську тексти більшості тематик. Над замовленням працюють професійний перекладач і старший редактор, тож ви отримаєте повністю готовий до публікування текст без помилок, з правильними тире й лапками. Клієнти зазначають, що тексти виходять такими, наче їх і написали цільовою мовою: легкочитні, звучать природно й не містять кальок.",
      "btn": "Замовити переклад",
      "price": "160 грн",
      "priceFor": "за 1000 знаків з пробілами"
    },
    "card3": {
      "subtitle": "ПЕРЕКЛАД АНГЛІЙСЬКОЮ",
      "text": "Переклад англійською виконують професійні перекладачі й редактори — носії вихідної мови. Ми чудово впораємося з текстами, де потрібен гарний стиль, з творчими текстами, презентаціями, рекламою. За потреби можна додатково замовити послугу перевіряння перекладу, що виконає редактор — носій англійської.",
      "btn": "Замовити переклад",
      "price": "200 грн",
      "priceFor": "за 1000 знаків з пробілами"
    }
  },
  "rewriting": {
    "card1": {
      "title": "Рерайтинг",
      "subtitle": "РЕРАЙТИНГ ТЕКСТІВ УКРАЇНСЬКОЮ ТА РОСІЙСЬКОЮ",
      "text": "Вибирайте рерайтинг, якщо вам треба:\n\n— змінити текст так, щоб пошукові системи сприймали його як унікальний;\n\n— серйозно поліпшити його структуру, позбутися «води», спростити текст для розуміння, додати користі.\nГотовий текст перевірить редактор, тож у ньому точно не буде помилок.\n\nЩоб замовити рерайтинг, заповніть невеличку анкету, і ми повідомимо вам вартість і термін виконання листом-відповіддю.",
      "btn": "Замовити рерайтинг",
      "price": "100 грн",
      "priceFor": "за 1000 знаків з пробілами"
    },
    "card2": {
      "subtitle": "РЕРАЙТИНГ ТЕКСТІВ АНГЛІЙСЬКОЮ",
      "text": "Перепишемо текст англійською, щоб підвищити його унікальність для SEO. Якщо треба, скоротимо обсяг і додамо ключові слова.\n\nСтворимо новий текст англійською з одного або кількох наявних. Розіб’ємо на абзаци, додамо заголовки, позбудемося переливання з пустого в порожнє.\n\nЩоб замовити рерайтинг, заповніть невеличку анкету, і ми повідомимо вам вартість і термін виконання листом-відповіддю.",
      "btn": "Замовити рерайтинг",
      "price": "180 грн",
      "priceFor": "за 1000 знаків з пробілами"
    },
    "card3": {
      "subtitle": "РЕРАЙТИНГ ТЕКСТІВ АНГЛІЙСЬКОЮ, ЩО ВИКОНАЄ НОСІЙ МОВИ",
      "text": "Підійде для текстів, розрахованих на широку закордонну авдиторію.\n\nНаші носії — професійні редактори з великим досвідом роботи. Текст буде таким, наче його від початку написав носій.\n\nЩоб замовити рерайтинг, заповніть невеличку анкету, і ми повідомимо вам вартість і термін виконання листом.",
      "btn": "Замовити рерайтинг",
      "price": "480 грн",
      "priceFor": "за 1000 знаків з пробілами"
    }
  },
  "eval": {
    "title": "Консультування з мовних питань",
    "text": "Як правильно перекласти ім’я чи назву? Чому правильно так, а не інакше? Яке формулювання ліпше? Де подивитися правила? Ми відповімо на ці та багато інших ваших запитань точно, аргументовано й дуже оперативно.",
    "btn": "Поставити запитання",
    "price": "350 грн",
    "priceFor": "за 60 хвилин"
  }
}
