{
  "header": {
    "companies": "For companies",
    "services": "Services and prices",
    "careers": "Careers",
    "blog": "Blog",
    "order": "Make order"
  },
  "footer": {
    "terms": "Terms of use",
    "contact": "Contact us"
  },
  "service": {
    "title": "Order translation or proofreading",
    "service": "Service",
    "translation": "Translation",
    "proofreading": "Proofreading",
    "textarea": "Write you case or wishes",
    "email": "Your email address",
    "name": "Your name",
    "comment": "A comment or reference link",
    "language": "Language pair",
    "URE": "Ukrainian/Russian - English",
    "EU": "English - Ukrainian",
    "ER": "English - Russian",
    "RU": "Russian - Ukrainian",
    "UR": "Ukrainian - Russian",
    "btn":"We are temporary not accepting orders"
  },
  "terms":{
    "title":"Terms of use",
    "text":"1. General Provisions\n1.1. Correctarium online service (hereinafter referred to as the Website), hosted under the https://correctarium.com/ domain name, V. S. Kozlova SP, state registration No. 22240000000107676 dated 15/6/2016, registered address: 18-A Svietlova Str., Dnipro 49101, Dnipropetrovsk Oblast, Ukraine, represented by Valentyna Serhiivna Kozlova, a sole proprietor (hereinafter referred to as the Contractor), hereby publishes this Agreement, which is a Public Offer Agreement (hereinafter referred to as the Agreement) having the appropriate legal force, on remote the rendering of services listed on the official website of the Contractor.\n1.2. The public offer of the Contractor is addressed to the general public, both individuals and legal entities (hereinafter referred to as the Customer), who wish to enter into an agreement with the Contractor for rendering of services remotely using information telecommunication systems.\n1.3. According to Articles 633, 641, 642 of the Civil Code of Ukraine (hereinafter referred to as the CCU) and the Law of Ukraine On Electronic Commerce, this document is an offer, and by making an order in writing (via the Website or email), making payment for the order, and receiving the completed order from the Contractor, the Customer shall be deemed having fully and unconditionally accepted this Public Offer Agreement and the information published on the Website.\n1.4. The use of services of the online service at https://correctarium.com/ provides for entering into an electronic agreement and consent of the person using the services to the rules, prices, terms, restrictions, and other terms of cooperation set forth herein.\n1.5. By accepting this Agreement, the Customer confirms the following:\na) Information provided in the case of ordering services is correct and relevant.\nb) The contact details provided may be used to notify the Customer about changes in operation, promotional offers or to provide him/her with other information related to the activities of the Contractor.\nBased on the above, please read carefully this Agreement (public offer). If you do not agree with any of the clauses of the offer, please leave the Website.\n1.6. In this Agreement, unless the context otherwise requires, the following terms shall have the following meaning:\nOffer shall mean a public offer of the Contractor, addressed to any individual and legal entity, in order to enter into an agreement on rendering of services on the existing terms specified herein.Services shall mean a list of services presented on the official Website of the Contractor, which is not limited to the Website.Contractor shall mean a company rendering the services listed on the online service, but not limited to the Website, represented by Valentyna Serhiivna Kozlova SP.\nCustomer, User shall mean an individual or legal entity that entered into a contractual relationship with the Contractor on the terms specified herein.\nElectronic Transaction shall mean an act of a person aimed at acquiring, changing, or terminating civil rights and obligations committed in the field of electronic commerce through the sale of services remotely to the Customer, and entering into electronic transactions using information communication systems.\nAcceptance shall mean full and unconditional acceptance by the Customer of the terms and conditions hereof, without signing the agreement in writing, payment for the Contractor’s services in full.\nOrder shall mean individual items from the item list of services that the Customer indicated when placing an order on the Contractor’s Website, or ordered in any other way, which the Customer paid in full.\nEditing shall mean correction of spelling, grammatical, punctuation, typographic, lexical, stylistic, and logical errors in the text. Editing shall not include checking the facts contained in the text.\nRewriting shall mean text rewriting by means of technical communication for:\na) Elimination of significant deficiencies in its structure, form, content, etc.\nb) Acquiring uniqueness in accordance with the customer’s assignment.\nThe rewritten text has no spelling, grammatical, punctuation, typographical, lexical, stylistic, and logical errors.\nTranslation shall mean the reproduction of a text written in one language by means of another language. The target text corresponds to the source text in content, form (style), and type (format), and does not contain spelling, grammatical, punctuation, typographic, lexical, stylistic, and logical errors.\nLanguage Consulting shall mean provision of explanations for individual corrections in the text and the rules of the Ukrainian, Russian, and English languages, evaluation of the work of other contractors of the Customer, answering other questions related to spelling and rendering of services.\n1.7. The terms of the Public Offer Agreement are the same for all consumers, except for those who have the appropriate benefits under the law.\n\n2. Subject of the Agreement\n2.1.In the manner and on the terms provided for herein, the User orders and pays, and the Contractor renders services.\n2.2.‘Services’ hereunder shall mean the provision of services to the Customer according to the list placed on the Contractor’s Website, for checking, editing, translating, and rewriting the Customer’s texts, as well as language consulting of the Customer.\n\n3. Special Aspects of Entering into the Agreement\n3.1. The text of the Agreement is a public offer (in accordance with Articles 633, 643 of the Civil Code of Ukraine).\n3.2. The Agreement governs the ordering of services on the Website, including:\n— Voluntary selection by the User of the type of service on the Website.\n— Placement of an order by the User on the Website.\n— Payment by the User of the order made on the Website.\n— Rendering of services and provision of their deliverables to the User on the terms hereof.\n3.3. The User shall independently place an order on the Website using a special form available at http://correctarium.com/make-order.\n3.4. The offer of the Contractor to enter into an agreement on rendering services shall be considered fully and unconditionally accepted by the Customer, and the agreement on rendering services shall be considered entered into (accepted) under the terms and conditions hereof within the time limits and at the prices indicated on the Website, upon receipt of the funds that the Customer paid according hereto to the settlement account of the Contractor.\n\n4. Cost and Procedure for Payment for the Contractor’s Services\n4.1. The basic prices of the Contractor’s online service are indicated on the Website in the national currency of Ukraine (hryvnia, UAH) per service.\n4.2. The cost of the order shall be calculated on the Website automatically and shall depend on the number of characters in the text and the type of services.\n4.3. The cost of each type of service is indicated on the corresponding pages of the Website.\n4.4. The Contractor reserves the right to change the price of the service until the order is placed without notifying the User.\n4.5. The User shall pay for the order using the LiqPay service.\n4.6. The Contractor shall render services hereunder only upon receipt of confirmation from an authorized banking institution that the funds paid by the Customer have been credited to the Contractor’s account.\n\n5. Order Delivery Time and Terms\n5.1. The delivery time is calculated on the Website automatically and depends on the number of characters in the text and the type of service.\n5.2. The delivery time is approximate. The Contractor reserves the right to provide the service deliverables later than the specified period, but no later than five business hours after the end of the term indicated on the Website.\n5.3. The Contractor shall deliver the completed order in the form of files with corrected or translated texts in MS Word format (*.docx). The files shall be sent to the email address specified by the User in the corresponding field of the order form available on the Website at http://correctarium.com/make-order.\n\n6. Rights and Obligations of the Parties\n6.1. The Contractor undertakes:\n— To abide by all the terms and conditions hereof.\n— To complete the User’s order after receiving payment from the User.\n— To transfer to the User the service deliverables in accordance with the terms and conditions hereof.\n— To eliminate free of charge all indisputable shortcomings in the text at the request of the User that should have been eliminated when rendering the services. The limitation of liability by type of errors for each type of service is indicated on the Website.\n— Not to disclose any personal information of the Customer and not to provide access to this information to third parties, except for cases provided for by the current legislation of Ukraine.\n6.2. The Contractor shall have the right:\n— To change the terms and conditions hereof at any time without notifying the User.\n— Not to complete the order in case of force majeure.\n— To transfer its rights and obligations to complete orders to third parties without sending a written notification to the User.\n6.3. The Contractor shall have no right to give preference to one consumer over another regarding entering into a public agreement unless otherwise regulated by law.\n6.4. The Customer undertakes:\n— To familiarize himself/herself with the content of this Public Offer Agreement and the terms of payment for services before contacting the https://correctarium.com/ online service.\n— To pay and accept the order on the terms hereof.\n6.5. The User shall have the right:\n— To make an order on the Website.\n— To demand the Contractor’s compliance with the terms and conditions hereof.\n\n7. Liability of the Parties and Dispute Settlement Procedure\n7.1. The Parties shall be liable for failure to fulfil or improper fulfilment of the terms and conditions hereof in the manner prescribed hereby and by the current legislation of Ukraine.\n7.2. The Contractor shall not be liable for:\n— The content and accuracy of the information provided by the User when placing an order.\n— Delays and failures due to technical reasons in rendering of services (order processing and providing service deliverables to the Customer), which are beyond its control.\n— Unlawful illegal actions committed by the User through access to the Internet.\n— Transfer by the User of his/her IP network identifiers, MAC address, login and password to third parties.\n— Possible moral and/or material damage as a result of using the service. The Customer shall independently eliminate claims of third parties related to the use of the service deliverables provided by the Contractor.\n— Improper use of services ordered on the online service by the User.\n7.3. When using the access provided to him/her to the online service of the Contractor, the Customer shall be solely liable for the damage caused by his/her actions (personally, even if another person has used his/her login) to individuals and their property, legal entities, the state, or moral principles.\n7.4. In the event of force majeure, the Parties shall be released from the fulfilment of the terms and conditions hereunder, as well as from liability for failure to fulfil or improper fulfilment of obligations under the terms and conditions hereof for the duration of force majeure. Force majeure hereunder (hereinafter referred to as Force Majeure) shall mean events that are extraordinary and unpredictable in nature, make it impossible to fulfil or reasonably interfere with the fulfilment of this Agreement, and the occurrence of which the Parties could not have foreseen, and therefore, could not have reasonably prevented. Force majeure shall include, but shall not be limited to, acts of God (earthquakes, floods, etc.), social unrest (armed hostilities, emergencies, big strikes, epidemics, quarantine introduced by the Cabinet of Ministers of Ukraine, etc.), prohibiting measures of state bodies (prohibition of transportation, currency restrictions, international sanctions, bans on trade, quarantine restrictive measures, etc.). During this time, the Parties shall have no mutual claims, and each of the Parties assumes the risk of suffering consequences of force majeure.\n7.5. The Parties shall make every effort to settle any disagreements exclusively through negotiations. If they fail to reach an agreement, the Parties shall act within the limits regulated by the current legislation of Ukraine.\n\n8. Copyright\n8.1. All text information and graphic images placed on the Website of the https://correctarium.com/ua/ online service are the property of the Contractor.\n8.2. The copyright for the texts processed by the Contractor when rendering services shall not be transferred to the Contractor.\n\n9. Privacy Policy. Personal Data\n9.1. Collection and Use of Personal Data.\nPersonal Data shall be understood to mean information or a totality of data on an individual that is identified or can be specifically identified.\nThe User may be asked to enter his/her personal data for placing an order and/or registration on the Website.\nUpon filling out the form, as well as the contact form placed on the Website, the Customer shall be deemed to have granted his/her consent to the processing of his/her personal and contact data. The Contractor may save information about the connection, traffic, date and time, and active time of the visitor on the Website.\nPersonal data of Customers are used in accordance with the Law of Ukraine On Personal Data Protection, On Information, On Advertising, On Telecommunications, On the Protection of Information in Information and Telecommunication Systems, ND TZI 2.5‒010‒03 Requirements for the Protection of WEB Page Information from Unauthorized Access, and the requirements of the General Data Protection Regulation (GDPR).\n9.2. The Customer undertakes to provide accurate and reliable information in the amount necessary to render the services he/she receives.\n9.3. The User shall be responsible for the accuracy of the information he/she specified when placing an order.\n9.4. Provision of inaccurate information or failure to provide such information at the request of the Contractor as the owner of the https://correctarium.com/ua/ online service may serve as a ground for termination of rendering services. At the same time, the Contractor shall not be liable for any harm caused to the Customer in the event of termination of rendering services or non-performance of them due to non-compliance with clause 9.2 hereof.\n9.5. The Contractor collects and processes personal data of Customers, namely:\n· Name and surname of the Customer (if such information was provided by the Customer).\n· Email address.\n· Transaction history.\n· IP addresses.\n· Information provided by the Customer while using the Website.\n· Other identification information intended to verify the identity.\n9.6. The Contractor collects, processes, and stores personal data for:\n— Fulfilment of the terms and conditions hereof.\n— Rendering the appropriate service to the Customer.\nSuch data can be stored for five years.\n9.7. By ordering services through the https://correctarium.com/ online service, the User grants his/her consent to the collection, processing, and storage of information he/she provided.\n9.8. Information and data provided by the Customer are confidential. The Contractor shall use the User’s information to process orders, send messages, provide service deliverables, and make settlements.\n9.9. Only persons directly involved in the execution of the order shall have access to the User’s personal data.\n9.10. The Contractor undertakes: to maintain the confidentiality of the personal data of Customers; to prevent attempts of unauthorized use of personal data of Customers by third parties; prevent access to personal data of the Customers of persons who are not directly related to the execution of the order, except as otherwise provided for by the current legislation of Ukraine. The Contractor shall have the right to provide any personal information of the Website visitors at the request of law enforcement agencies, under court decision, or as part of other legal procedures, and as otherwise legally requested in accordance with the current legislation of Ukraine.\n9.11. The following information shall be automatically collected and stored:\n— Domain name, IP address that you use to visit the Website.\n— Type of browser and operating system.\n— Date and time of visiting the Website.\n— Pages viewed.\n— Going to the Website using a link from another Website.\n— Address of this Website.\nInformation about traffic passing through the network, email, and the visitor’s online activity on the Website are protected in accordance with the law.\n9.12. During the operation of the Website, cookies are used to guarantee that security functions are maintained and launched. Cookies also allow tracking violations of the Privacy Policy and the terms of use of the Website by visitors or their devices.\n9.13. The Contractor shall not be liable for loss of benefit, loss of profit, loss of data, or any other losses of Customers visiting the Website, if they occurred during the use of the Website. The visitor uses the Website at his/her own risk. To the extent permitted by law, neither the https://correctarium.com/ online service, nor any other party involved in the creation of production or maintenance of the Website, or the provision of services on the Website shall be liable for any direct, indirect, or accidental damage ever caused by or arising from the Customer having access to the Website or using it, even if the visitors were warned of the possibility of such damage and loss. The Contractor does not guarantee or claim that the use of the material provided on the Website will not harm the interests of third parties.\n9.14. By using the Website, the Customer accepted the terms of this Privacy Policy as part of the Contractor’s public offer.\n9.15. By placing and paying for the order, the User grants the Contractor his/her unconditional consent to the collection, processing, storage, use, and distribution of his/her personal data in the meaning of the Law of Ukraine On Personal Data Protection.\n9.16. The Customer takes into account that this Privacy Policy may change from time to time and agrees with this. Amendments made to the Privacy Policy shall be published on this page of the Website.\n\n10. Term of the Agreement\n10.1. This Agreement shall enter into force upon full payment (acceptance) of the order by the User and confirmation of receipt of such payment in accordance with clause 4.6 hereof and shall be valid until the Parties fulfil their obligations hereunder in full, except in cases of early termination.\n10.2. This Public Offer Agreement may be terminated by mutual agreement of the Parties and/or at the initiative of the Contractor or the Customer unilaterally, and in other cases provided for by the current legislation of Ukraine.\n\n11. Legal details of the Contractor\nValentyna Serhiivna Kozlova SP\nRegistered address: 18-A Svetlova St, Dnipro 49101, Dnipropetrovsk Oblast, Ukraine\nTIN 3211212586\nPersonal account UA413052990000026006050278339\nwith PrivatBank CB JSC"
  }
}